export const VACANCY_CARDS_MASTER = [
  {
    id: 1,
    text: 'Наставник на курс Мидл фронтенд разработчик',
    status: 'Программирование',
  },
  {
    id: 2,
    text: 'Наставник на курс Мидл фронтенд разработчик',
    status: 'Программирование',
  },
  {
    id: 3,
    text: 'Наставник на курс Мидл фронтенд дизайнер',
    status: 'Дизайн',
  },
  {
    id: 4,
    text: 'Наставник на курс Мидл фронтенд аналитик',
    status: 'Анализ данных',
  },
  {
    id: 5,
    text: 'Наставник на курс Мидл фронтенд маркетолог',
    status: 'Маркетинг',
  },
  {
    id: 6,
    text: 'Наставник на курс Мидл фронтенд менеджер',
    status: 'Менеджмент',
  }
]

export const VACANCY_CARDS_REWIEWER = [
  {
    id: 1,
    text: 'Ревьюер на курс Мидл фронтенд разработчик',
    status: 'Программирование',
  },
  {
    id: 2,
    text: 'Ревьюер на курс Мидл фронтенд разработчик',
    status: 'Программирование',
  },
  {
    id: 3,
    text: 'Ревьюер на курс Мидл фронтенд разработчик',
    status: 'Программирование',
  },
  {
    id: 4,
    text: 'Ревьюер на курс Мидл фронтенд дизайн',
    status: 'Дизайн',
  },
  {
    id: 5,
    text: 'Ревьюер на курс Мидл фронтенд аналитик',
    status: 'Анализ данных',
  },
  {
    id: 6,
    text: 'Ревьюер на курс Мидл фронтенд маркетинг',
    status: 'Маркетинг',
  },
]
