export const VACANCY_CARDS_MASTER = [
  {
    id: 1,
    text: 'Наставник на курс Мидл фронтенд разработчик',
    status: 'Программирование',
  },
  {
    id: 2,
    text: 'Наставник на курс Мидл фронтенд разработчик',
    status: 'Программирование',
  },
  {
    id: 3,
    text: 'Наставник на курс Мидл фронтенд разработчик',
    status: 'дизайн',
  },
  {
    id: 4,
    text: 'Наставник на курс Мидл фронтенд разработчик',
    status: 'Анализ данных',
  },
  {
    id: 5,
    text: 'Наставник на курс Мидл фронтенд разработчик',
    status: 33,
  },
  {
    id: 6,
    text: 'Наставник на курс Мидл фронтенд разработчик',
    status: 33,
  }
]

export const VACANCY_CARDS_REWIEWER = [
  {
    id: 1,
    text: 'Ревьюер на курс Мидл фронтенд разработчик',
    status: 11,
  },
  {
    id: 2,
    text: 'Ревьюер на курс Мидл фронтенд разработчик',
    status: 33,
  },
  {
    id: 3,
    text: 'Ревьюер на курс Мидл фронтенд разработчик',
    status: 33,
  },
  {
    id: 4,
    text: 'Ревьюер на курс Мидл фронтенд разработчик',
    status: 33,
  },
  {
    id: 5,
    text: 'Ревьюер на курс Мидл фронтенд разработчик',
    status: 33,
  },
  {
    id: 6,
    text: 'Ревьюер на курс Мидл фронтенд разработчик',
    status: 33,
  },
]
