export const response1 = [
  "Нам так же интересны резюме, граждан других стран"
]

export const response2 = [
  "У вас будет ментор, который расскажет о всех тонкосях работы"
]

export const response3 = [
  "Собеседование проходит в онлайн режиме, в удобное для вас время. Расскажете о своем опыте и желании преподавать. При успешном собеседовании подберете для себя график и пройдете бесплатное обучение."
]

export const response4 = [
  "Мы предложим пройти небольшой курс по преподаванию, после чего вы сможете стать наставником"
]

export const response5 = [
  "Пройдите в раздел 'Контакты' и напишите нам, мы обязательно увидим ваше сообщение"
]

