export const rolesMentor1 = [
  'Помогать студентам ставить цели, рефлексировать и делать выводы',
  'Отвечать на их вопросы в чате',
  'Проводить вебинары 2 раза в месяц и давать обратную связь',
  'Делиться опытом и мотивировать'
]

export const rolesMentor2 = [
  'Помогать - это текст рыба',
  'Отвечать - это рыба и больше ничего',
  'Проводить - смысла вэтом тексте нет',
  'Делиться - кругом одна рыба'
]

export const rolesMentor3 = [
  '1 - текст рыба предназанчен для вставки текста',
  '2 - рыбный текст никакого смысла не несет',
  '3 - я сделала этот функционал!! Ура!!',
  '4 - поймать рыбу и вставить в текст'
]


