const rolesRev1 = [
  'Проверять проектную работу студентов',
  'Простыми словами объяснять им их ошибки',
  'Давать корректирующую обратную связь',
  'Оценивать работы - зачёт/незачёт'
]

const rolesRev2 = [
  'Проверять макеты студентов',
  'Простыми словами объяснять им их ошибки',
  'Оценивать работы - зачёт/незачёт',
  'Давать корректирующую обратную связь',
]

const rolesRev3 = [
  'Проверять домашнее задание студентов',
  'Простыми словами объяснять им их ошибки',
  'Давать корректирующую обратную связь',
  'Оценивать работы - зачёт/незачёт'
]

const rolesRev4 = [
  'Проверять практические работы студентов',
  'Давать корректирующую обратную связь',
  'Простыми словами объяснять им их ошибки',
  'Оценивать работы - зачёт/незачёт'
]

const rolesRev5 = [
  'Проверять практические работы студентов',
  'Простыми словами объяснять им их ошибки',
  'Давать корректирующую обратную связь',
  'Оценивать работы - зачёт/незачёт'
]

export {
  rolesRev1,
  rolesRev2,
  rolesRev3,
  rolesRev4,
  rolesRev5,
}
