const rolesMentor1 = [
  'Помогать студентам ставить цели, рефлексировать и делать выводы',
  'Отвечать на их вопросы в чате',
  'Проводить вебинары 2 раза в месяц и давать обратную связь',
  'Делиться опытом и мотивировать'
]

const rolesMentor2 = [
  'Помогать студентам ставить цели, рефлексировать и делать выводы',
  'Проводить вебинары 2 раза в месяц и давать обратную связь',
  'Отвечать на их вопросы в чате',
  'Делиться опытом и мотивировать'
]

const rolesMentor3 = [
  'Помогать студентам ставить цели, рефлексировать и делать выводы',
  'Отвечать на их вопросы в чате',
  'Делиться опытом и мотивировать',
  'Проводить вебинары 2 раза в месяц и давать обратную связь',
]

const rolesMentor4 = [
  'Делиться опытом и мотивировать',
  'Помогать студентам ставить цели, рефлексировать и делать выводы',
  'Отвечать на их вопросы в чате',
  'Проводить вебинары 2 раза в месяц и давать обратную связь',
]

const rolesMentor5 = [
  'Помогать студентам ставить цели, рефлексировать и делать выводы',
  'Делиться опытом и мотивировать',
  'Отвечать на их вопросы в чате',
  'Проводить вебинары 2 раза в месяц и давать обратную связь',
]

export {
  rolesMentor1,
  rolesMentor2,
  rolesMentor3,
  rolesMentor4,
  rolesMentor5
}
